const RU = {
  'navigation.main': 'Главная',
  'navigation.license': 'Водительское удостоверение',
  'navigation.prices': 'Цены и информация',
  'navigation.about': 'О нас',
  'promo.title': 'Автошкола 2Drive',
  'promo.subtitle': 'Ваш быстрый путь к водительскому удостоверению',
  'promo.list.item.1': 'Компетентные, дружелюбные инструкторы по вождению',
  'promo.list.item.2': 'Частные уроки теории по запросу',
  'promo.list.item.3': 'Гибкое предложение, адаптированное к вашим потребностям',
  'promo.list.item.4': 'Новые высококачественные автомобили',
  'promo.list.item.5': 'Обучение также на автоматическом транспортном средстве',
  'promo.list.item.6': 'Даты вождения по требованию студента',
};

export default RU;
